{
    "beneficios": [
        "El ejercicio puede ayudar a prevenir el aumento de peso excesivo o ayudar a mantener la pérdida de peso. Cuando se realiza actividad física, se queman calorías. Cuanto más intensa es la actividad, más calorías se queman.</br>Las salidas regulares al gimnasio son estupendas, pero no te preocupes si no encuentras mucho tiempo para hacer ejercicio todos los días. Cualquier cantidad de actividad es mejor que ninguna. Para cosechar los beneficios del ejercicio, sólo tienes que ser más activo a lo largo del día: sube las escaleras en lugar del ascensor o acelera las tareas domésticas. La consistencia es la clave.",
        "¿Preocupado por las enfermedades del corazón? ¿Esperando prevenir la hipertensión? No importa cuál sea su peso actual, ser activo aumenta el colesterol de lipoproteínas de alta densidad (HDL), el colesterol \"bueno\", y disminuye los triglicéridos no saludables. Este golpe uno-dos mantiene la sangre fluyendo suavemente, lo que disminuye el riesgo de enfermedades cardiovasculares.",
        "¿Necesitas un estímulo emocional? ¿O necesitas desahogarte después de un día estresante? Una sesión de gimnasio o una caminata rápida pueden ayudar. La actividad física estimula varias sustancias químicas cerebrales que pueden hacer que te sientas más feliz, más relajado y menos ansioso.</br>También es posible que se sienta mejor con respecto a su aspecto y a usted mismo cuando haga ejercicio con regularidad, lo que puede aumentar su confianza y mejorar su autoestima.",
        "¿Luchando por dormir? La actividad física regular puede ayudarle a dormirse más rápido, a dormir mejor y a profundizar el sueño. Simplemente no hagas ejercicio demasiado cerca de la hora de acostarse, o puede que tengas demasiada energía para dormir.",
        "El ejercicio y la actividad física pueden ser agradables. Te dan la oportunidad de relajarte, disfrutar del aire libre o simplemente participar en actividades que te hacen feliz. La actividad física también puede ayudarte a conectarte con tu familia o amigos en un ambiente social divertido."
    ]
}